import * as React from 'react';
export function AboutContentJp() {
    return (
        <div lang='jp'>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
            <p>日本語の文章</p>
        </div>
    );
}